public/cotacoes_enviadas/112_COT6893-3662.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 14:44:02</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT6893-3662</Cd_Cotacao>
  <Cd_Condicao_Pagamento>5</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5164</Id_Produto_Sintese>
      <Cd_Produto_Comprador>66939</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>607</Id_Marca>
          <Ds_Marca/>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>15,4080</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ESMERON 10MG ML CX C 10FA X 5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1277</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6110</Id_Produto_Sintese>
      <Cd_Produto_Comprador>64425</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>3</Id_Marca>
          <Ds_Marca>ABBOTT LABORATORIOS BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>74,3300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KLARICID 50MG ML SUSP PED 60ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101948</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5273</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63944</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4005</Id_Marca>
          <Ds_Marca>ASPEN PHARMA INDUSTRIA FARMACEUTICA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>200,4860</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LANEXAT 0,5 MG C  5 AMP 5 ML (C1)</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>177</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5887</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63880</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>56,9200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDLEUCO 50MGFR.AMP.5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1787</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>98</Id_Marca>
          <Ds_Marca>EUROFARMA LABORATORIOS S A</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>12,7306</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FOLIN DE CALCIO 50 MG C  50 AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>46</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>23299</Id_Produto_Sintese>
      <Cd_Produto_Comprador>67313</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>7432</Id_Marca>
          <Ds_Marca>UCB BIOPHARMA LTDA</Ds_Marca>
          <Qt_Embalagem>14</Qt_Embalagem>
          <Vl_Preco_Produto>4,1093</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VIMPAT 50MG 14 COMP C1 - val.31/08/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3756</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7746</Id_Produto_Sintese>
      <Cd_Produto_Comprador>67150</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>3</Id_Marca>
          <Ds_Marca>ABBOTT LABORATORIOS BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>12,3700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DUPHALAC 667MG ML XPE 200ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>105283</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7390</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63825</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>104</Id_Marca>
          <Ds_Marca>DIVCOM S A</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>15,1536</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VESANOID 10 MG C 100 CAPS C2</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1172</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>